[
  "table-editor-obsidian",
  "obsidian-git",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "calendar",
  "cmdr",
  "templater-obsidian",
  "obsidian-markmind",
  "obsidian-statusbar-pomo"
]